commands_templates/GetVideoOutputConfigurationOptions0.xml

<soap:Envelope xmlns:soap="http://www.w3.org/2003/05/soap-envelope" xmlns:wsdl="http://www.onvif.org/ver10/deviceIO/wsdl">
   <soap:Header/>
   <soap:Body>
      <wsdl:GetVideoOutputConfigurationOptions>
         <!--type: ReferenceToken-->
         <wsdl:VideoOutputToken>?</wsdl:VideoOutputToken>
         <!--You may enter ANY elements at this point-->
      </wsdl:GetVideoOutputConfigurationOptions>
   </soap:Body>
</soap:Envelope>